{
   "datenbank": {
      "object": [
         {
            "id": "0",
            "title": "Grabmal des Domherrn Wipert von Finsterlohe",
            "content": "Grabmals des Domherrn Wipert von Finsterlohe (gestorben 1503), mit Relief des Stifters der Madonna und des heiligen Abtes Wipert von Fritzlar und Ohrdruf. Von Finsterlohe war Domherr zu Speyer und zu Würzburg. Für den Bau des noch heute erhaltenen Ölbergs südlich des Doms stiftete er 200 Gulden."
         },
         {
            "id": "1",
            "title": "Altar zu Ehren der heiligen Apostel Andreas und Thomas",
            "content": "Altar zu Ehren der heiligen Apostel Andreas und Thomas: Den beiden Aposteln ist ein Nebenaltar in der Krypta geweiht. Dies hat vor allem eine symbolische Bedeutung: Wie die Krypta das Fundament des Domes ist, so sind die zwölf Apostel, der engste Mitarbeiterkreis Jesu Christi, das Fundament, auf dem die ganze Kirche als Gottes Volk aufgebaut ist. Die zwölf Apostel nach dem Matthäus-Evangelium heißen: Simon Petrus, Andreas, Jakobus – Sohn des Zebedäus, Johannes, Phlippus, Bartholomäus, Thomas, Matthäus, Jakobus – Sohn des Alphäus, Thaddäus (Judas Thaddäus), Simon Kananäus und Judas Iskariot. Nach dem Verrat und Selbstmord des Judas wurde Matthias in den Kreis nachgewählt."
         },
         {
            "id": "2",
            "title": "Altar zu Ehren der heiligen Apostel Philippus und Jakobus",
            "content": "Altar zu Ehren der heiligen Apostel Philippus und Jakobus: Den beiden Aposteln ist ein Nebenaltar in der Krpta geweiht. Dies hat vor allem eine symbolische Bedeutung: Wie die Krypta das Fundament des Domes ist, so sind die zwölf Apostel, der engste Mitarbeiterkreis Jesu Christi, das Fundament, auf dem die ganze Kirche als Gottes Volk aufgebaut ist. Die zwölf Apostel nach dem Matthäus-Evangelium heißen: Simon Petrus, Andreas, Jakobus – Sohn des Zebedäus, Johannes, Phlippus, Bartholomäus, Thomas, Matthäus, Jakobus – Sohn des Alphäus, Thaddäus (Judas Thaddäus), Simon Kananäus und Judas Iskariot. Nach dem Verrat und Selbstmord des Judas wurde Matthias in den Kreis nachgewählt."
         },
         {
            "id": "3",
            "title": "Altar zu Ehren der heiligen Apostel Petrus und Bartholomäus",
            "content": "Altar zu Ehren der heiligen Apostel Petrus und Bartholomäus: Den beiden Aposteln ist ein Nebenaltar in der Krpta geweiht. Dies hat vor allem eine symbolische Bedeutung: Wie die Krypta das Fundament des Domes ist, so sind die zwölf Apostel, der engste Mitarbeiterkreis Jesu Christi, das Fundament, auf dem die ganze Kirche als Gottes Volk aufgebaut ist. Die zwölf Apostel nach dem Matthäus-Evangelium heißen: Simon Petrus, Andreas, Jakobus – Sohn des Zebedäus, Johannes, Phlippus, Bartholomäus, Thomas, Matthäus, Jakobus – Sohn des Alphäus, Thaddäus (Judas Thaddäus), Simon Kananäus und Judas Iskariot. Nach dem Verrat und Selbstmord des Judas wurde Matthias in den Kreis nachgewählt."
         },
         {
            "id": "4",
            "title": "Grabstätte",
            "content": "Im Kryptabereich wurdne bei Grabungen insgesamt vier Grabstätten gefunden, deren Vorhandensein zuvor unbekannt war. Wer hier bestattet ist, konnte nichte geklärt werden."
         },
         {
            "id": "5",
            "title": "Romanischer Löwe (um 1100)",
            "content": "Zwei mächtige romanische Löwen stehen an den beiden Seiten des Eingangs zur Gruft mit der Grablege; es sind Kopien von Originalen, die aus der Zeit im 1100 stammen. Der Löwe ist ein äußerst vielfältiges und zugleich zweispältiges Symbol: einerseits steht er für den Tod und den Teufel, 'der umhergeht wie ein brüllender Löwe und sucht, wen er verschlinge', wie es mahnend im Nachtgebet der Kirche heißt (erster Brief des Petrus 5,8); andererseits bezeichnet der Löwe Jesus Christus, der kraftvoll und siegreich aus dem Tod auferstanden ist und das Böse beseigt hat. In dieser Symbolik stehen Löwen oft als 'Wächter' an Kirchenportalen oder wie hier am Eingan einer Grablege."
         },
         {
            "id": "6",
            "title": "Romanischer Löwe (um 1100)",
            "content": "Zwei mächtige romanische Löwen stehen an den beiden Seiten des Eingangs zur Gruft mit der Grablege; es sind Kopien von Originalen, die aus der Zeit im 1100 stammen. Der Löwe ist ein äußerst vielfältiges und zugleich zweispältiges Symbol: einerseits steht er für den Tod und den Teufel, 'der umhergeht wie ein brüllender Löwe und sucht, wen er verschlinge', wie es mahnend im Nachtgebet der Kirche heißt (erster Brief des Petrus 5,8); andererseits bezeichnet der Löwe Jesus Christus, der kraftvoll und siegreich aus dem Tod auferstanden ist und das Böse beseigt hat. In dieser Symbolik stehen Löwen oft als 'Wächter' an Kirchenportalen oder wie hier am Eingan einer Grablege."
         },
         {
            "id": "7",
            "title": "Altar zu Ehren der heiligen Apostel Simon und Judas Thaddäus",
            "content": "Den beiden Aposteln ist ein Nebenaltar in der Krpta geweiht. Dies hat vor allem eine symbolische Bedeutung: Wie die Krypta das Fundament des Domes ist, so sind die zwölf Apostel, der engste Mitarbeiterkreis Jesu Christi, das Fundament, auf dem die ganze Kirche als Gottes Volk aufgebaut ist. Die zwölf Apostel nach dem Matthäus-Evangelium heißen: Simon Petrus, Andreas, Jakobus – Sohn des Zebedäus, Johannes, Phlippus, Bartholomäus, Thomas, Matthäus, Jakobus – Sohn des Alphäus, Thaddäus (Judas Thaddäus), Simon Kananäus und Judas Iskariot. Nach dem Verrat und Selbstmord des Judas wurde Matthias in den Kreis nachgewählt."
         },
         {
            "id": "8",
            "title": "Altar zu Ehren der heiligen Apostel Matthias und Matthäus",
            "content": "Den beiden Aposteln ist ein Nebenaltar in der Krpta geweiht. Dies hat vor allem eine symbolische Bedeutung: Wie die Krypta das Fundament des Domes ist, so sind die zwölf Apostel, der engste Mitarbeiterkreis Jesu Christi, das Fundament, auf dem die ganze Kirche als Gottes Volk aufgebaut ist. Die zwölf Apostel nach dem Matthäus-Evangelium heißen: Simon Petrus, Andreas, Jakobus – Sohn des Zebedäus, Johannes, Phlippus, Bartholomäus, Thomas, Matthäus, Jakobus – Sohn des Alphäus, Thaddäus (Judas Thaddäus), Simon Kananäus und Judas Iskariot. Nach dem Verrat und Selbstmord des Judas wurde Matthias in den Kreis nachgewählt."
         },
         {
            "id": "9",
            "title": "Altar zu Ehren des heiligen Abtes Gallus",
            "content": "Dieser Altar [ist] einem aus Irland oder dem elsässischen Raum stammenden Wandermönch Gallus geweiht, der als Einsiedler und Missionar in der heutigen Schweiz wirkte. Am Ort seiner Einsiedelei wurde später das Kloster und schließlich die Stadt St. Gallen gegründet. Gallus starb a, 16. Oktober 640 (nach anderen Quellen 620 oder 650) in Arbon. Eine besondere Verehrung erfuhr der Heilige im Elsass, der deutsprachigen Schweiz und im gesamten süddeutschen Raum."
         },
         {
            "id": "10",
            "title": "Beweinung Christi vom Grabmal eines Domherrn",
            "content": "Das Grabmal eines nicht näher benannten Domherrn, das um 1530 geschaffen wurde, trägt ein Relief der 'Beweinung Christi'. In den Evangelien wird berichtet, wie der Leichnam Jesu Christi vom Kreuz abgenommen, gesalbt und in einem Felsengrab bestattet wurde, von einer 'Beweinung' ist nicht die Rede. Es musste ja alles rasch gehen, da der Sabbat vor der Tür stand. Dies jedoch genügte der Frömmigkeit später nicht, und deshalb erzählt sie vin der 'Beweinung', in der die große Trauer um den grausamen Tod Jesu Christi ihren 'Raum' fand. In der mittelalterlichen Kunst wurde dies breit ausgemalt, auch die 'Pieta' die Gottesmutter mit dem Leichna, ihres Sohnes auf dem Schoß hat hier ihren 'Ort'. Dass die 'Beweinung Christi' auf einem Grabmal dargestellt ist, hat natürlich mit der Trauer über den Tod des Verstorebenen zu tun, aber weißt den (nach Ostern) Gläubigen auch auf die Auferstehung hin, die alle Trauer beendet und die Tränen trocknet."
         },
         {
            "id": "11",
            "title": "Romanisches Taufbecken (nach 1100)",
            "content": "Das romanische Taufbecken in der Mitte der Chor-Krypta stammt aus der Zeit nach 1100 und ist wohl das älteste seiner Art nördlich der Alpen. Vielleicht war dieses steinerne Achteck , das als Grundform das Kreuz aufweist, einmal die 'Krone' eines Beckens, in dem Täuflinge untergetaucht wurden. wie es die Urform der Taufe war; dies würde auch die Größe erklären. Das völlige Untertauchen ins Wasser war Symbol für das Sterbem und Begrabenwerden mit Jesus Christus, das Auftauchen stand für das Auferstehen mit Jesus Christus zu neuem Leben; der Apostel Paulus beschreibt diese Theollgie und ganz frühe ursprüngliche 'Form' der Gtaufe (Brief an die Römer 6,310)."
         },
         {
            "id": "12",
            "title": "Altar zu Ehren der Jungrau Maria und des heiligen Michael",
            "content": "Der Hauptaltar im Chorraum der Chor-Krypta ist neben dem heiligen Michael zuvorderst der heiligen Jungfrau Maria al der 'Schmerzensmutter' geweiht. Erinnert wird damit an das Zeugnis des Simeon bei der Darstellung des Jesuskindes im Tempel von Jerusalmen. Von Jesus sagte er unter anderem, dass er Zeichen des Widerspruchs werde. Und von der Gottestmutter Maria: 'Dir selbst aber wird ein Schwert durxh die Seele dringen' (Lukas-Evangelium 2,34-35). Dies ist der Ausgangspunkt des Gedenkens an die Schmerzen Marias, das am 15. September begangen wird. Marias Schmerzen sind die Folge ihrer einzigartigen Jüngerschaft: Sie war die erste, die Jesus nachfolgte und sein Leiden mit trug, bis unter das Kreuz. Dies ist der 'Grund' ihrer Vollendung durch die Aufnahme in den Himmel; diesem großen Glaubensgeheimnis, das am 15. August gefeiert wird, ist der Speyrer Dom geweiht. Das Leiden (und Sterben) – hier Marias – gehört 'unter die Erde' in die Krypta, die Auferstehung und das Leben aber 'nach oben', in den hohen und lichten Raum des Domes."
         },
         {
            "id": "13",
            "title": "Grabwächter von einem heiligen Grab",
            "content": "Das Werk stammt von Hans Seyfer und wurde um 1508 geschaffen."
         },
         {
            "id": "14",
            "title": "Grabwächter von einem heiligen Grab",
            "content": "Das Werk stammt von Hans Seyfer und wurde um 1508 geschaffen."
         },
         {
            "id": "15",
            "title": "Grabmal von König Rudolf von Habsburg (um 1285)",
            "content": "///"
         },
         {
            "id": "16",
            "title": "Die vier salischen Kaiser",
            "content": "///"
         },
         {
            "id": "17",
            "title": "Vier deutsche Könige",
            "content": "///"
         },
         {
            "id": "18",
            "title": "Grab Heinrichs V.",
            "content": "///"
         },
         {
            "id": "19",
            "title": "Basis mit Eckzehen und Dreiviertelsäule aus der zweiten Bauzeit (um 1090-1125)",
            "content": "///"
         },
         {
            "id": "20",
            "title": "Basis mit Eckzehen und Dreiviertelsäule aus der zweiten Bauzeit (um 1090-1125)",
            "content": "///"
         },
         {
            "id": "21",
            "title": "Sarkophage",
            "content": "///"
         },
         {
            "id": "22",
            "title": "Sarkophage",
            "content": "///"
         },
         {
            "id": "23",
            "title": "Altar zur Ehren der heiligen Märtyrer Felicianus und Justina",
            "content": "///"
         },
         {
            "id": "24",
            "title": "Grab Philipps von Schwaben",
            "content": "///"
         },
         {
            "id": "25",
            "title": "Grab von Kaiserin Beatrix und ihrer Tochter Agnes",
            "content": "///"
         },
         {
            "id": "26",
            "title": "Grab Rudolfs von Habsburg",
            "content": "///"
         },
         {
            "id": "27",
            "title": "Grab Albrechts von Österreich",
            "content": "///"
         },
         {
            "id": "28",
            "title": "Grab Adolfs von Nassau",
            "content": "///"
         },
         {
            "id": "29",
            "title": "Grab Heinrichs IV.",
            "content": "///"
         },
         {
            "id": "30",
            "title": "Grab Heinrichs III.",
            "content": "///"
         },
         {
            "id": "31",
            "title": "Grab Konrads II.",
            "content": "///"
         },
         {
            "id": "32",
            "title": "Grab Philipps von Kaiserin Gisela und Kaiserin Bertha",
            "content": "///"
         }
      ]
   }
}