{
   "datenbank": {
      "object": [
         {
            "id": "0",
            "title": "Grabmal des Domherrn Wipert von Finsterlohe",
            "content": "Grabmals des Domherrn Wipert von Finsterlohe (gestorben 1503), mit Relief des Stifters der Madonna und des heiligen Abtes Wipert von Fritzlar und Ohrdruf. Von Finsterlohe war Domherr zu Speyer und zu Würzburg. Für den Bau des noch heute erhaltenen Ölbergs südlich des Doms stiftete er 200 Gulden. Bildmaterial der Peregrinus GmbH."
         },
         {
            "id": "1",
            "title": "Altar zu Ehren der heiligen Apostel Andreas und Thomas",
            "content": "Altar zu Ehren der heiligen Apostel Andreas und Thomas: Den beiden Aposteln ist ein Nebenaltar in der Krypta geweiht. Dies hat vor allem eine symbolische Bedeutung: Wie die Krypta das Fundament des Domes ist, so sind die zwölf Apostel, der engste Mitarbeiterkreis Jesu Christi, das Fundament, auf dem die ganze Kirche als Gottes Volk aufgebaut ist. Die zwölf Apostel nach dem Matthäus-Evangelium heißen: Simon Petrus, Andreas, Jakobus – Sohn des Zebedäus, Johannes, Phlippus, Bartholomäus, Thomas, Matthäus, Jakobus – Sohn des Alphäus, Thaddäus (Judas Thaddäus), Simon Kananäus und Judas Iskariot. Nach dem Verrat und Selbstmord des Judas wurde Matthias in den Kreis nachgewählt."
         },
         {
            "id": "2",
            "title": "Altar zu Ehren der heiligen Apostel Philippus und Jakobus",
            "content": "Altar zu Ehren der heiligen Apostel Philippus und Jakobus: Den beiden Aposteln ist ein Nebenaltar in der Krpta geweiht. Dies hat vor allem eine symbolische Bedeutung: Wie die Krypta das Fundament des Domes ist, so sind die zwölf Apostel, der engste Mitarbeiterkreis Jesu Christi, das Fundament, auf dem die ganze Kirche als Gottes Volk aufgebaut ist. Die zwölf Apostel nach dem Matthäus-Evangelium heißen: Simon Petrus, Andreas, Jakobus – Sohn des Zebedäus, Johannes, Phlippus, Bartholomäus, Thomas, Matthäus, Jakobus – Sohn des Alphäus, Thaddäus (Judas Thaddäus), Simon Kananäus und Judas Iskariot. Nach dem Verrat und Selbstmord des Judas wurde Matthias in den Kreis nachgewählt."
         },
         {
            "id": "3",
            "title": "Altar zu Ehren der heiligen Apostel Petrus und Bartholomäus",
            "content": "Altar zu Ehren der heiligen Apostel Petrus und Bartholomäus: Den beiden Aposteln ist ein Nebenaltar in der Krpta geweiht. Dies hat vor allem eine symbolische Bedeutung: Wie die Krypta das Fundament des Domes ist, so sind die zwölf Apostel, der engste Mitarbeiterkreis Jesu Christi, das Fundament, auf dem die ganze Kirche als Gottes Volk aufgebaut ist. Die zwölf Apostel nach dem Matthäus-Evangelium heißen: Simon Petrus, Andreas, Jakobus – Sohn des Zebedäus, Johannes, Phlippus, Bartholomäus, Thomas, Matthäus, Jakobus – Sohn des Alphäus, Thaddäus (Judas Thaddäus), Simon Kananäus und Judas Iskariot. Nach dem Verrat und Selbstmord des Judas wurde Matthias in den Kreis nachgewählt."
         },
         {
            "id": "4",
            "title": "Grabstätte",
            "content": "Im Kryptabereich wurden bei Grabungen insgesamt vier Grabstätten gefunden, deren Vorhandensein zuvor unbekannt war. Wer hier bestattet ist, konnte nicht geklärt werden."
         },
         {
            "id": "5",
            "title": "Romanischer Löwe (um 1100)",
            "content": "Zwei mächtige romanische Löwen stehen an den beiden Seiten des Eingangs zur Gruft mit der Grablege; es sind Kopien von Originalen, die aus der Zeit im 1100 stammen. Der Löwe ist ein äußerst vielfältiges und zugleich zweispältiges Symbol: einerseits steht er für den Tod und den Teufel, 'der umhergeht wie ein brüllender Löwe und sucht, wen er verschlinge', wie es mahnend im Nachtgebet der Kirche heißt (erster Brief des Petrus 5,8); andererseits bezeichnet der Löwe Jesus Christus, der kraftvoll und siegreich aus dem Tod auferstanden ist und das Böse beseigt hat. In dieser Symbolik stehen Löwen oft als 'Wächter' an Kirchenportalen oder wie hier am Eingan einer Grablege. Bildmaterial der Peregrinus GmbH"
         },
         {
            "id": "6",
            "title": "Romanischer Löwe (um 1100)",
            "content": "Zwei mächtige romanische Löwen stehen an den beiden Seiten des Eingangs zur Gruft mit der Grablege; es sind Kopien von Originalen, die aus der Zeit im 1100 stammen. Der Löwe ist ein äußerst vielfältiges und zugleich zweispältiges Symbol: einerseits steht er für den Tod und den Teufel, 'der umhergeht wie ein brüllender Löwe und sucht, wen er verschlinge', wie es mahnend im Nachtgebet der Kirche heißt (erster Brief des Petrus 5,8); andererseits bezeichnet der Löwe Jesus Christus, der kraftvoll und siegreich aus dem Tod auferstanden ist und das Böse beseigt hat. In dieser Symbolik stehen Löwen oft als 'Wächter' an Kirchenportalen oder wie hier am Eingan einer Grablege. Bildmaterial der Peregrinus GmbH"
         },
         {
            "id": "7",
            "title": "Altar zu Ehren der heiligen Apostel Simon und Judas Thaddäus",
            "content": "Den beiden Aposteln ist ein Nebenaltar in der Krpta geweiht. Dies hat vor allem eine symbolische Bedeutung: Wie die Krypta das Fundament des Domes ist, so sind die zwölf Apostel, der engste Mitarbeiterkreis Jesu Christi, das Fundament, auf dem die ganze Kirche als Gottes Volk aufgebaut ist. Die zwölf Apostel nach dem Matthäus-Evangelium heißen: Simon Petrus, Andreas, Jakobus – Sohn des Zebedäus, Johannes, Phlippus, Bartholomäus, Thomas, Matthäus, Jakobus – Sohn des Alphäus, Thaddäus (Judas Thaddäus), Simon Kananäus und Judas Iskariot. Nach dem Verrat und Selbstmord des Judas wurde Matthias in den Kreis nachgewählt."
         },
         {
            "id": "8",
            "title": "Altar zu Ehren der heiligen Apostel Matthias und Matthäus",
            "content": "Den beiden Aposteln ist ein Nebenaltar in der Krypta geweiht. Dies hat vor allem eine symbolische Bedeutung: Wie die Krypta das Fundament des Domes ist, so sind die zwölf Apostel, der engste Mitarbeiterkreis Jesu Christi, das Fundament, auf dem die ganze Kirche als Gottes Volk aufgebaut ist. Die zwölf Apostel nach dem Matthäus-Evangelium heißen: Simon Petrus, Andreas, Jakobus – Sohn des Zebedäus, Johannes, Phlippus, Bartholomäus, Thomas, Matthäus, Jakobus – Sohn des Alphäus, Thaddäus (Judas Thaddäus), Simon Kananäus und Judas Iskariot. Nach dem Verrat und Selbstmord des Judas wurde Matthias in den Kreis nachgewählt."
         },
         {
            "id": "9",
            "title": "Altar zu Ehren des heiligen Abtes Gallus",
            "content": "Dieser Altar [ist] einem aus Irland oder dem elsässischen Raum stammenden Wandermönch Gallus geweiht, der als Einsiedler und Missionar in der heutigen Schweiz wirkte. Am Ort seiner Einsiedelei wurde später das Kloster und schließlich die Stadt St. Gallen gegründet. Gallus starb a, 16. Oktober 640 (nach anderen Quellen 620 oder 650) in Arbon. Eine besondere Verehrung erfuhr der Heilige im Elsass, der deutsprachigen Schweiz und im gesamten süddeutschen Raum."
         },
         {
            "id": "10",
            "title": "Beweinung Christi vom Grabmal eines Domherrn",
            "content": "Das Grabmal eines nicht näher benannten Domherrn, das um 1530 geschaffen wurde, trägt ein Relief der 'Beweinung Christi'. In den Evangelien wird berichtet, wie der Leichnam Jesu Christi vom Kreuz abgenommen, gesalbt und in einem Felsengrab bestattet wurde, von einer 'Beweinung' ist nicht die Rede. Es musste ja alles rasch gehen, da der Sabbat vor der Tür stand. Dies jedoch genügte der Frömmigkeit später nicht, und deshalb erzählt sie vin der 'Beweinung', in der die große Trauer um den grausamen Tod Jesu Christi ihren 'Raum' fand. In der mittelalterlichen Kunst wurde dies breit ausgemalt, auch die 'Pieta' die Gottesmutter mit dem Leichna, ihres Sohnes auf dem Schoß hat hier ihren 'Ort'. Dass die 'Beweinung Christi' auf einem Grabmal dargestellt ist, hat natürlich mit der Trauer über den Tod des Verstorebenen zu tun, aber weißt den (nach Ostern) Gläubigen auch auf die Auferstehung hin, die alle Trauer beendet und die Tränen trocknet. Bildmaterial der Peregrinus GmbH"
         },
         {
            "id": "11",
            "title": "Romanisches Taufbecken (nach 1100)",
            "content": "Das romanische Taufbecken in der Mitte der Chor-Krypta stammt aus der Zeit nach 1100 und ist wohl das älteste seiner Art nördlich der Alpen. Vielleicht war dieses steinerne Achteck , das als Grundform das Kreuz aufweist, einmal die 'Krone' eines Beckens, in dem Täuflinge untergetaucht wurden. wie es die Urform der Taufe war; dies würde auch die Größe erklären. Das völlige Untertauchen ins Wasser war Symbol für das Sterbem und Begrabenwerden mit Jesus Christus, das Auftauchen stand für das Auferstehen mit Jesus Christus zu neuem Leben; der Apostel Paulus beschreibt diese Theollgie und ganz frühe ursprüngliche 'Form' der Gtaufe (Brief an die Römer 6,310)."
         },
         {
            "id": "12",
            "title": "Altar zu Ehren der Jungrau Maria und des heiligen Michael",
            "content": "Der Hauptaltar im Chorraum der Chor-Krypta ist neben dem heiligen Michael zuvorderst der heiligen Jungfrau Maria al der 'Schmerzensmutter' geweiht. Erinnert wird damit an das Zeugnis des Simeon bei der Darstellung des Jesuskindes im Tempel von Jerusalmen. Von Jesus sagte er unter anderem, dass er Zeichen des Widerspruchs werde. Und von der Gottestmutter Maria: 'Dir selbst aber wird ein Schwert durxh die Seele dringen' (Lukas-Evangelium 2,34-35). Dies ist der Ausgangspunkt des Gedenkens an die Schmerzen Marias, das am 15. September begangen wird. Marias Schmerzen sind die Folge ihrer einzigartigen Jüngerschaft: Sie war die erste, die Jesus nachfolgte und sein Leiden mit trug, bis unter das Kreuz. Dies ist der 'Grund' ihrer Vollendung durch die Aufnahme in den Himmel; diesem großen Glaubensgeheimnis, das am 15. August gefeiert wird, ist der Speyrer Dom geweiht. Das Leiden (und Sterben) – hier Marias – gehört 'unter die Erde' in die Krypta, die Auferstehung und das Leben aber 'nach oben', in den hohen und lichten Raum des Domes."
         },
         {
            "id": "13",
            "title": "Grabwächter von einem heiligen Grab",
            "content": "Das Werk stammt von Hans Seyfer und wurde um 1508 geschaffen. Bildmaterial der Peregrinus GmbH."
         },
         {
            "id": "14",
            "title": "Grabwächter von einem heiligen Grab",
            "content": "Das Werk stammt von Hans Seyfer und wurde um 1508 geschaffen. Bildmaterial der Peregrinus GmbH."
         },
         {
            "id": "15",
            "title": "Grabmal von König Rudolf von Habsburg (um 1285)",
            "content": "Rudolf von Habsburg starb am 12. Juli 1291 in Speyer, so dass das Bild ungewöhnlich für diese Zeit schon schon zu seinen Lebzeiten entstand. Rudolf wurde zwar nie zum Kaiser gekrönt, seine große Bedeutung als deutscher Kaiser ist dennoch unbestritten. Mit ihm endete die herrscherlose Zeit (Interregnum) im Heiligen Römischen Reich. Rudolfs Regentschaft bedeutete für das Reich eine Blütezeit. Zugleich baute er Macht und Einfluss für das Habsburgergeschlecht aus, das sein Stammland in der Schweiz und im Elsass hatte. Habsburger hatten bis in die Neuzeit den Kaiserthron des Heiligen Römischen Reichs Deutscher Nation inne. Das Relief in der Speyerer Domkrypta zeigt König Rudolf in majestätischer Weise mit den Insignien Krone, Szepter und Reichsapfel stehend auf einem Löwn, dem Symbol der Macht. Zugleich aber deutet seine gefurchte Stirn die Last des Königsamtes an. Das Gesicht zeigt die für die Habsburger charakteristische markante Nase und ist vom Alter gezeichnet. Bildmaterial von der Peregrinus GmbH."
         },
         {
            "id": "16",
            "title": "Die vier salischen Kaiser",
            "content": "Das Steinrelief wurde um 1480 geschaffen. Es zeigt von links: Konrad II., Heinrich III., Heinrich IV., Heinrich V. Aus dem salischen Adelsgeschlecht – die Salier waren Herzöge von Rheinfranken und Grafen im Speyergau – gingen zahlreiche Herrscher, Bischöfe und auch ein Papst hervor. Vier Salier wurden Kaiser des Heiligen Römischen Reiches, ihnen ist der Bau des Speyerer Domes zu verdanken. Weitere Informationen zu den Herrschern finden sich bei den jeweiligen Grabstellen. Bildmaterial von der Peregrinus GmbH."
         },
         {
            "id": "17",
            "title": "Vier deutsche Könige",
            "content": "Das Steinrelief aus der Zeit um 1480 zeigt von links: König Philipp von Schwaben, König Rudolf von Habsburg, König Adolg von Nassau sowie König Albrecht von Österreich. Diese Könige haben ihre letzte Ruhestätte in der Gruft des Speyerer Domes. Weitere Informationen zu den Herrschern finden sich bei den jeweiligen Grabstellen. Bildmaterial von der Peregrinus GmbH."
         },
         {
            "id": "18",
            "title": "Grab Heinrichs V.",
            "content": "Das Grab Heinrich V. (geboren 1081 oder 1086, gestorben 1125 in Utrecht) befindet sich in einer Wandnische. Er ist der letzte Kaiser des Saliergeschlechts und Sohn von Kaiser Heinrich IV. ('Gang nach Canossa'). Der Sohn hatte den Vater 1105 zum Abdanken gezwungen, dies auch, um die eigene Machtposition zu stärken. 1106 wurde er zum König, 1111 zum Kaiser gekrönt. Er starb ohne Erben, so dass die Regentschaft für das Salierhaus verloren ging."
         },
         {
            "id": "19",
            "title": "Basis mit Eckzehen und Dreiviertelsäule",
            "content": "Basis mit Eckzehen und Dreiviertelsäule aus der zweiten Bauzeit (um 1090-1125)"
         },
         {
            "id": "20",
            "title": "Basis mit Eckzehen und Dreiviertelsäule",
            "content": "Basis mit Eckzehen und Dreiviertelsäule aus der zweiten Bauzeit (um 1090-1125)"
         },
         {
            "id": "21",
            "title": "Sarkophage",
            "content": "In den rückwärtigen fünf Wandnischen sind die Sarkophage von fünf Speyerer Bischöfen aus dem 12. und 13. Jahrhundert aufgestellt. Welche Bischöfe hier genau bestatte wurden, ist nicht mehr bekannt. Wahrscheinlich gehört aber auch Bischof Sigibodo von Lichtenberg dazu, der im Jahr 1314 starb."
         },
         {
            "id": "22",
            "title": "Sarkophage",
            "content": "In den rückwärtigen fünf Wandnischen sind die Sarkophage von fünf Speyerer Bischöfen aus dem 12. und 13. Jahrhundert aufgestellt. Welche Bischöfe hier genau bestatte wurden, ist nicht mehr bekannt. Wahrscheinlich gehört aber auch Bischof Sigibodo von Lichtenberg dazu, der im Jahr 1314 starb."
         },
         {
            "id": "23",
            "title": "Altar zur Ehren der heiligen Märtyrer Felicianus und Justina",
            "content": "Altar der Märtyrer Felicianus und Justina – Aus dem Lateinischen übersetzt bedeuten die Namen der beiden 'der kleine Glücklicke' und 'die Gerechte'. Dass man Märtyrern Kirchen und Altäre weiht, hat eine ähnliche Bedeutung wie bei den Aposteln. Märtyrer, zu deutsch 'Blutzeugen', sind Heilige, die aus Überzeugung für den Glauben ihr leben gaben. Der Glaube und die innere Freiheit zu glauben, gingen ihnen über alles. Felicianus und Justina sind zwei Glaubenszeugen aus der Antike, aus der Zeit, als im Römischen Reich die Christen verfolgt wurden. Trotz der Lebensgefahr hielten die beiden, wie viele andere, am eigenen Glauben fest. Auch auf solchen Menschen ist die Kirche gegründet."
         },
         {
            "id": "24",
            "title": "Grab Philipps von Schwaben",
            "content": "Dies ist das Grab von König Philipp von Schwaben (geboren 1177). Er stammt aus dem Geschlecht der Staufer und war der erste deutsche König, der einem Attentat zum Opfer fiel. Zum Zeitpunkt der Ermordung Philipps 1208 in Bamberg sollte seine bevorstehende Krönung zum Kaiser bekannt gegeben werden. Philipp wurde zunächst in Bamberg bestattet, 1213 verfügte der Stauferkaiser Friedrich II. die Bestattung im Speyerer Dom."
         },
         {
            "id": "25",
            "title": "Grab von Kaiserin Beatrix und ihrer Tochter Agnes",
            "content": "Hier befindet sich der Sarkophag von Kaiserin Beatrix (gestorben 1184 in Burgund). Sie war die Gattin des Stauferkaisers Friedrich I. (Barbarossa). Ebenfalls in diesem Sarkophag ist eine Tochter der beiden, Prinzesin Agnes, beigesetzt, die mit fünf oder sechs Jahren wenige Wochen vor ihrer Mutter starb. Wahrscheinlich sollte auch Kaiser Barbarossa selbst in der Speyerer Gruft beigesetzt werden, er ertrank jedoch am 10. Juni 1190 während des dritten Kreuzzuges in Kleinasien."
         },
         {
            "id": "26",
            "title": "Grab Rudolfs von Habsburg",
            "content": "Dieser mittlere Platz der vorderen Gräberreihe war wahrscheinlich für Kaiser Friedrich I. Barbarossa freigehalten worden. Der Staufer ertrank jedoch am 10. Juni 1190 während des dritten Kreuzzuges in Kleinasien und konnte deshalb nicht neben seiner Gattin Beatrix in Speyer bestatte werden. Hundert Jahre später fand hier König Rudolf von Habsburg (1218-1291) seine letzte Ruhestätte. Rudolf wurde zwar nie zum Kaiser gekrönt, seine große Bedeutung als deutscher König ist dennoch unbestritten – mit ihm endete die herrscherlose Zeit (Interregnum) im Heiligen Römischen Reich. Rudolfs Regentschaft bedeutete für das Reich eine Blütezeit. Zugleich baute er Macht und Einfluss für das Habsburgergeschlecht aus, das sein Stammland in der Schweiz und im Elsass hatte."
         },
         {
            "id": "27",
            "title": "Grab Albrechts von Österreich",
            "content": "Hier ist König Albrecht I. von Österreich bestattet, direkt neben seinem Vater Rudolf von Habsburg. Albrecht (geboren 1255) wurde 1298 zum deutschen König gekrönt. Er wurde 1308 bei Brugg (Schweiz) von einem Neffen ermordet, Hintergrund der Tat waren wohl Erbstreitigkeiten innerhalb der Familie."
         },
         {
            "id": "28",
            "title": "Grab Adolfs von Nassau",
            "content": "Die vordere Gräberreihe mit den Ruhestätten wichtiger Könige schließt hier das Grab von Adolf von Nassau ab (1250). Von 1292 bis 1298 war er deutscher König, wurde dann jedoch von den Fürsten abgesetzt. Adolf nahm den Kampfmit seinem Nachfolger Albrecht I. von Österreich auf und fiel in diesem Kampf am 2. Juli 1298 in der Nähe des Donnersberges (Nordpfalz) in der Schlacht von Göllheim. Der neu gewählte König Albrecht I. von Österreich verweigerte Adolfs Anhängern dessen Bestattung im Speyerer Dom. Dies war erst 1309 möglich, nach Albrechts Tod. Heute ruhen die beiden Könige und Widersacher Seite an Seite in der Speyerer Gruft."
         },
         {
            "id": "29",
            "title": "Grab Heinrichs IV.",
            "content": "Etwas erhöht liegend befindet sich hier die Ruhestätte von Heinrich IV. (geboren 1050, gestorben 1106 in Lüttich), wohl die schillernste Person unter den Salierkaisern. Die Regentschaft des Sohnes von Heinrich III. stand phasenweise unter keinem guten Stern. Auf dem Höhepunkt des Investiturstreits mit dem Papst belegte dieser 1076 den Salier mit dem Kirchenbann. Schließlich folgte 1077 Heinrichs berühmter 'Gang nach Canossa' und die Verständigung mit dem Papst. Später wurde Heinrich, der 1084 zum Kaiser gekrönt wurde, abermals gebannt. In Heinrichs Jugend, 1061, wurde der Speyerer Dom geweiht. Docj schjon zwei Jahrzehnte später ließ Heinrich den Dom grundlegend umbauen. Das kam fast einem Neubau gleich. Heinrich starb übrigens im Kirchenbann, somit durfte er nicht in einer geweihten Kirche beigesetzt werden. Nach seiner Bestattung in Lüttich und dem Transport des Sargs nach Speyer wurde er hier in der noch ungeweihten Afrakapelle beigesetzt. Erst 111 erreichte sein Sohn Heinrich V. die Aufhebung des Kirchenbannes und die Beisetzung in der Saliergruft – am fünften Todestag des Saliers."
         },
         {
            "id": "30",
            "title": "Grab Heinrichs III.",
            "content": "Links vom Sarkophag Konrads befindet sich das Grab seines Sohnes Heinrich III. (geboren 1017; gestorben 1056 in Bodfeld/Harz). Heinrichs Eingeweide ruhen bis heute in der Goslaer Ulrichskapelle. Zum Kaiser wurde Heinrich 1046 gekrönt. Er setze den von seinem Vater begonnenen Dombau fort. Am 1. September 1041 wird die Krypta des Domes geweiht."
         },
         {
            "id": "31",
            "title": "Grab Konrads II.",
            "content": "In diesem Sarkophag wurde Konrad II. (geboren um 990), der Stifter des Domes, bestattet. Eine Legende erzählt, dass Konrad an einem Tag frühmorgens den Grundstein des Klosters Limburg bei Bad Dürkheim (heute Klosterruine) sowie nach einem Ritt nach Speyer den Grundstein des hiesigen Domes gelegt hat. Die Grundsteinlegung in Speyer folgte jedenfalls bald nach Konrads Wahl zum deutschen König im Jahr 1024. Konrad wollte den größten Dom des ganzen christlichen Abendlandes errichten – die Verwirklichung dieses Ziels erlebte er indes nicht mehr. Konrad II. starb am 4. Juni 1039 in Utrecht. Sein Sarg wurde noch in der Dombaustelle beigesetzt und musste zum Schutz vor Beschädigung mit drei Eisenbändern gesichert werden. "
         },
         {
            "id": "32",
            "title": "Grab von Kaiserin Gisela und Kaiserin Bertha",
            "content": "Hier befindet sich – rechts vom Sarkophag Kaiser Konrads II. – das Grab seiner Gattin Gisela (gestorben 1043). Giselas Grab wurde, wie die der anderen Salier auch, 1900 zu wissenschaftlichen Zwecken geöffnet. Tiefer liegend befindet sich hier die Ruhestätte der ersten Frau Heinrichs IV. – Kaiserin Bertha. Sie starb 1079."
         }
      ]
   }
}